<!doctype html>
<html lang="ru">

<?php require 'source/static/head.php'; ?>

<body>

<div id="wrapper">


    <?php require 'source/static/header.php'; ?>

    <div class="copyright-container container">

        <div class="copyright-headline">
            <h2>Условия конфиденциальности предоставления и защиты информации</h2>
        </div>

        <div class="copyright-info">

            <h3>1)Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона №152-Ф3 «О персональных данных» о пределяет порядок обработки персональных данных клиента и меры по обеспечению безопасности персональных данных Аккумуляторный Центр № 1 (далее по тексту Магазин).</h3>

            <h3>2)При отправке персональных данных через формы связи на сайте, при регистрации, или же при заполнении профиля,Пользователь сайта предоставляет следующую информацию:На свое усмотрение имя и фамилия,номер телефона для связи,адрес проживания,адрес электронной почты.</h3>

            <h3>3)Предоставляя данные Магазину,Пользователь Сайта/Клиент соглашается на обработку их Магазином,в том числе в целях выполнения Магазином обязательств перед Пользователем Сайта/Клиентом, оказании помощи в выборе товара, организации доставки товара,организации заказа товара.</h3>

            <h3>4)Под обработкой персональных данных понимается любое действие, совершаемое с использованием персональных данных Пользователя Сайта/Клиента,включая сбор,запись,хранение,изменение,использование,передачу (в том числе третьим лицам, если возникла необходимость в ходе исполнение обязательств Магазином),блокирование,удаление.</h3>

            <h3>5)Данный сайт вправе использовать (и использует) технологию  «cookies».«Cookies» не содержат конфиденциальную информацию.Пользователь Сайта/Клиент дает согласие на сбор,анализ и использование cookies,в том числе третьим лицам для формирования статистики.</h3>

            <h3>6)Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в том числе файлов  «cookies») с помощью сервисов интернет статистики (Яндекс Метрика, Гугл Аналитика и других).</h3>

            <h3>7)Магазин получает информацию об ip-адресе Пользователя Сайта/Клиента.Данная информация не используется для установления личности Пользователя Сайта/Клиента.</h3>

            <h3>8)Магазин не несет ответственности за сведения, предоставленные Пользователем Сайта/Клиентом в общедоступной форме.</h3>

            <h3>9)Магазин вправе осуществлять запись телефонных разговоров,сохранение переписки с Пользователем Сайта/Клиентом.При этом Магазин обязуется: предотвращать попытки незаконного доступа к информации, полученной в ходе разговора,переписки, и/или передачу ее третьим лицам, не имеющих отношения к исполнению заказов,в соответствии с п.4 ст.16 Федерального закона «Об информации, информационных технологиях и о защите информации».</h3>

            <h3>10)Пользователь Сайта/Клиент вправе потребовать удаление всей информации о нем, которую он предоставил Магазину, отправив для этого запрос на электронную почту kalinin-1950@list.ru,Магазин обязуется удалить всю информацию о Пользователе Сайта/Клиенте в течении недели после получения запроса.</h3>

            <h3>11)Пользователь Сайта/Клиент может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к администрации Магазина с помощью электронной почты kalinin-1950@list.ru</h3>

            <h3>12)В данном документе будут отражены любые изменения политики обработки персональных данных Магазином.Политика действует бессрочно до замены ее новой версией.</h3>

            <h3>13)Актуальная версия Политики конфиденциальности в свободном доступе расположена в сети Интернет по адресу <a href="https://абинск-автосервис/copyright">https://абинск-автосервис/copyright</a> </h3>

            <br>
            <h3>Скачать копию Политики <a href="resource/documents/copyright.docx">copyright.docx</a> в формате Word.</h3>
        </div>

    </div>


    <?php require 'source/static/footer.php'; ?>


</div>

</body>
</html>